/* Adobe Plugin Plist Files for LiquifyToolUI */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "LiquifyToolUIEN";
CFBundleDisplayName = "LiquifyToolUIEN";
CFBundleGetInfoHTML = "LiquifyToolUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "LiquifyToolUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "LiquifyToolUIEN バージョン 21.1.0";
